"CFBundleDisplayName" = "Varmuuskopiointi ja synkronointi Googlelta";
"Google drawing" = "Google-piirros";
"CFBundleName" = "Varmuuskopiointi ja synkronointi";
"Google table" = "Google-taulukko";
"Google presentation" = "Google-esitys";
"Google spreadsheet" = "Google-laskentataulukko";
"Google Drive link" = "Google Drive -linkki";
"Google document" = "Google-dokumentti";
"Google form" = "Google-lomake";
